"AUTO_BOOTP_METHOD" = "Für Ihren Computer ist eine Netzwerkkonfiguration von einem BootP-Server verfügbar.\n\nMöchten Sie diese Konfiguration verwenden?";
"AUTO_DHCP_METHOD" = "Für Ihren Computer ist eine Netzwerkkonfiguration von einem DHCP-Server verfügbar.\n\nMöchten Sie diese Konfiguration verwenden?";
"AUTO_MANUAL_METHOD" = "Für Ihren Computer besteht bereits eine Netzwerkkonfiguration.\n\nMöchten Sie die vorhandene Konfiguration verwenden?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Andere Netzwerkkonfiguration";